{
    "items":[
        {
          "id": 1,
          "title": " Всё о SMM",
          "img": "1.jpeg",
          "desc": "Курс по основам SMM: научитесь настраивать таргетированную рекламу, работать с графическими редакторами и анализировать маркетинговые показатели.",
          "category": "Курс",
          "price": "100000"
        },
        {
          "id": 2,
          "title": "SMM для себя",
          "img": "2.webp",
          "desc": "Курс по созданию контента для SMM: освойте искусство написания текстов, обработки фотографий и создания видеоматериалов для продвижения в социальных сетях.",
          "category": "Курс",
          "price": "20000"
        },
        {
          "id": 3,
          "title": "SMM для работы",
          "img": "3.webp",
          "desc": "Курс по управлению командой SMM: изучите принципы организации работы специалистов, научитесь разрешать конфликты и мотивировать сотрудников для достижения лучших результатов.",
          "category": "Курс",
          "price": "50000"
        },
        {
          "id": 4,
          "title": " С чего начать? ",
          "img": "4.png",
          "desc": "Консультация по SMM для личного бренда: помощь в создании стратегии продвижения, выборе подходящих платформ и анализе конкурентов.",
          "category": "Консультация",
          "price": "10000 "
        },
        {
          "id": 5,
          "title": " Как оформить?",
          "img": "5.jpeg",
          "desc": "Консультация по SMM для стартапа: рекомендации по выбору социальных сетей, разработке контент-плана и привлечению первых подписчиков.",
          "category": "Консультация",
          "price": "3000 "
        },
        {
          "id": 6,
          "title": "Что не так?",
          "img": "6.jpeg",
          "desc": "Консультация по оптимизации SMM для действующего бизнеса: анализ текущих стратегий, предложение улучшений и разработка плана по увеличению продаж через социальные сети.",
          "category": "Консультация",
          "price": "5000 "
        },
        {
          "id": 7,
          "title": " Эффективные продажи",
          "img": "7.webp",
          "desc": "подробное руководство для начинающих, которое поможет разобраться в основах маркетинга в социальных медиа, освоить инструменты продвижения и достичь успеха в бизнесе",
          "category": "Гайд",
          "price": "1000 "
        },
        {
          "id": 8,
          "title": "Прогрев",
          "img": "8.webp",
          "desc": "Эффективный SMM-Гайд: секреты успешного продвижения в социальных сетях, пошаговые инструкции, примеры успешных кейсов и рекомендации по оптимизации рекламных кампаний для привлечения целевой аудитории и увеличения прибыли.",
          "category": "Гайд",
          "price": "1000 "
        },
        {
          "id": 9,
          "title": "Тренды",
          "img": "9.jpeg",
          "desc": "Профессиональный SMM-Гайд: исчерпывающее руководство по использованию социальных медиа для развития бизнеса, охватывающее все аспекты SMM-маркетинга: от выбора платформы до анализа результатов и корректировки стратегии.",
          "category": "Гайд",
          "price": "1000 "
        },
        {
          "id": 10,
          "title": "1 месяц",
          "img": "10.jpeg",
          "desc": "Индивидуальное наставничеств по SMM для предпринимателей: опытный наставник поможет определить подходящую социальную сеть для продвижения вашего бизнеса, разработать стратегию продаж и привлечь целевую аудиторию.",
          "category": "Наставничество",
          "price": "30000 "
        },
        {
          "id": 11,
          "title": "3 меясца",
          "img": "11.jpeg",
          "desc": "Наставничество для экспертов в различных областях: наставник поделится знаниями о том, как монетизировать свои знания в социальных сетях, привлечь клиентов и увеличить свой доход.",
          "category": "Наставничество",
          "price": "100000 "
        },
        {
          "id": 12,
          "title": " До результата",
          "img": "12.jpeg",
          "desc": "Наставничество для SMM-специалистов: опытный наставник обучит новым инструментам продвижения, адаптации знаний к новым платформам и развитию навыков самостоятельного продвижения в социальных сетях.",
          "category": "Наставничество",
          "price": "150000 "
        }
      ],
      "orders":[]
}